Repository: liuzeyi11/GovernmentWorkReportCorpus
Catalog: government_report_tmx_file/GR2018.tmx
Source language: en_us
Languages: zh_cn

source: Over the past five years, the number of items subject to approval by State Council offices and departments has been slashed by 44 percent, the practice of non-administrative approval has been completely put to a stop, the number of business investment items subject to central government approval has been cut by 90 percent, intermediary services needed for obtaining government approval have been cut by 74 percent, and the requirements for professional qualification approval and accreditation have been significantly reduced.
zh_cn: 五年来，国务院部门行政审批事项削减44％，非行政许可审批彻底终结，中央政府层面核准的企业投资项目减少90％，行政审批中介服务事项压减74％，职业资格许可和认定大幅减少。

source: The number of items for which central government sets the prices has been cut back by 80 percent, and local government-priced items have been cut down by over 50 percent.
zh_cn: 中央政府定价项目缩减80％，地方政府定价项目缩减50％以上。

source: Comprehensive reforms have swept the business system, including business registration and registered capital, reducing the time it takes to start a business by over a third.
zh_cn: 全面改革工商登记、注册资本等商事制度，企业开办时间缩短三分之一以上。

source: We have developed new and better ways of conducting compliance oversight, and introduced a new model of oversight combining randomly selected inspectors who inspect randomly selected entities and the prompt release of results. These efforts have made regulation more effective and impartial.
zh_cn: 创新和加强事中事后监管，实行“双随机、一公开”，随机抽取检查人员和检查对象、及时公开查处结果，提高了监管效能和公正性。

source: We have rolled out the Internet Plus Government Services model and adopted measures such as the one-stop service model.
zh_cn: 推行“互联网＋政务服务”，实施一站式服务等举措。

source: Thanks to the above reforms, the business environment has consistently improved, the market is more energized, and people can access government services more easily.
zh_cn: 营商环境持续改善，市场活力明显增强，群众办事更加便利。

source: Third, with a commitment to innovation-driven development, and a focus on unlocking public creativity, we have achieved a remarkable overall improvement in innovation capacity and efficiency.
zh_cn: （三）坚持创新引领发展，着力激发社会创造力，整体创新能力和效率显著提高。

source: We have put into action the innovation-driven development strategy and worked to build a better ecosystem for innovation, giving shape to innovation involving multiple actors making across-the-board advances.
zh_cn: 实施创新驱动发展战略，优化创新生态，形成多主体协同、全方位推进的创新局面。

source: Research institutes and universities now have greater say over their research; research projects and funding are better managed, and the way that rights and interests relating to scientific and technological advances are managed has undergone reform.
zh_cn: 扩大科研机构和高校科研自主权，改进科研项目和经费管理，深化科技成果权益管理改革。

source: We have moved forward with piloting comprehensive innovation reform, supported Beijing and Shanghai in building themselves into centers for scientific and technological innovation, and set up 14 new national innovation demonstration zones, thus creating a number of regional innovation hubs.
zh_cn: 推进全面创新改革试验，支持北京、上海建设科技创新中心，新设14个国家自主创新示范区，带动形成一批区域创新高地。

source: We have boosted the development of a system for technological innovation in which enterprises are the main actors. China has seen the emergence of a number of world-class innovative enterprises and new kinds of R&D institutions.
zh_cn: 以企业为主体加强技术创新体系建设，涌现一批具有国际竞争力的创新型企业和新型研发机构。

source: We have launched and taken bold moves in the nationwide business startup and innovation initiative, adopted supportive policies designed to benefit all entrepreneurs and innovators, and improved incubation systems.
zh_cn: 深入开展大众创业、万众创新，实施普惠性支持政策，完善孵化体系。

source: China’s market entities, all types included, now total over 98 million, an increase of more than 70 percent over the past five years.
zh_cn: 各类市场主体达到9800多万户，五年增加70％以上。

source: The number of in-force Chinese invention patents issued in China has tripled, and the volume of technology transactions has doubled.
zh_cn: 国内有效发明专利拥有量增加两倍，技术交易额翻了一番。

source: In the global race of scientific and technological innovation, China has shifted place, from following others to keeping pace and even leading the pack in more and more areas. Our country has become a globally recognized fertile ground for innovation and business ventures.
zh_cn: 我国科技创新由跟跑为主转向更多领域并跑、领跑，成为全球瞩目的创新创业热土。

source: Fourth, with a commitment to deepening reform across the board, we have taken major steps to remove institutional barriers, thus steadily boosting the driving forces powering development.
zh_cn: （四）坚持全面深化改革，着力破除体制机制弊端，发展动力不断增强。

source: Solid progress has been made in state capital and state-owned enterprise (SOE) reform; the reform to convert SOEs into standard companies has now basically been completed; and efforts to merge and restructure, reduce the organizational levels in, and improve the quality and efficiency of, SOEs have made good progress.
zh_cn: 国资国企改革扎实推进，公司制改革基本完成，兼并重组、压减层级、提质增效取得积极进展。

source: The performance of SOEs has been much improved, with profits last year growing by 23.5 percent.
zh_cn: 国有企业效益明显好转，去年利润增长23.5％。

source: We have deepened reform in sectors like energy, rail, and the salt industry.
zh_cn: 深化能源、铁路、盐业等领域改革。

source: Market access to the non-public sector has been expanded.
zh_cn: 放宽非公有制经济市场准入。

source: An integrated registration system for immovable property has been put in place, and the property rights protection system has been improved.
zh_cn: 建立不动产统一登记制度。完善产权保护制度。

source: Fiscal and tax reforms have made major progress.
zh_cn: 财税改革取得重大进展，

source: We have introduced the requirement nationwide for government budgets and final accounts to be released to the public, developed a system based mainly on tax sharing for dividing revenue between central and local government, launched the reform to define the respective financial powers and expenditure responsibilities of central and local government, and significantly scaled up general transfer payments from central to local government, while also cutting by two thirds the number of items for which special purpose transfer payments are made.
zh_cn: 全面推行财政预决算公开，构建以共享税为主的中央和地方收入分配格局，启动中央与地方财政事权和支出责任划分改革，中央对地方一般性转移支付规模大幅增加、专项转移支付项目减少三分之二。

source: We have largely lifted controls on interest rates, established a deposit insurance system, encouraged large and medium commercial banks to set up inclusive finance divisions, deepened the reform of policy-backed and development financial institutions, and strengthened the mechanisms for coordinating financial regulation.
zh_cn: 基本放开利率管制，建立存款保险制度，推动大中型商业银行设立普惠金融事业部，深化政策性、开发性金融机构改革，强化金融监管协调机制。

source: We have made steady progress in the comprehensive reform of education, improved the mechanisms for promoting more balanced development of urban and rural compulsory education, and reformed the examination and enrollment systems.
zh_cn: 稳步推进教育综合改革，完善城乡义务教育均衡发展促进机制，改革考试招生制度。

source: We have established unified basic pension and health insurance schemes for rural and non-working urban residents, and brought government office and public institution pension schemes into line with enterprise schemes.
zh_cn: 建立统一的城乡居民基本养老、医疗保险制度，实现机关事业单位和企业养老保险制度并轨。

source: We have unveiled a plan for the appropriation of a portion of state capital to replenish social security funds.
zh_cn: 出台划转部分国有资本充实社保基金方案。

source: We have carried out coordinated medical service, medical insurance, and pharmaceutical reforms.
zh_cn: 实施医疗、医保、医药联动改革，

source: We have introduced comprehensive reform in all public hospitals, rescinded the longstanding policy of allowing hospitals to profit from higher priced medicine, and made breakthroughs in the reform of approval systems for medicine and medical devices.
zh_cn: 全面推开公立医院综合改革，取消长期实行的药品加成政策，药品医疗器械审批制度改革取得突破。

source: We have pursued reform to separate rural land ownership rights, contract rights, and use rights, and already seen over 80 percent of contracted rural land covered by this reform.
zh_cn: 推进农村承包地“三权”分置改革、确权面积超过80％，

source: We have reformed the system for purchasing and stockpiling important agricultural products.
zh_cn: 改革重要农产品收储制度。

source: We have improved the functional zoning system, established performance evaluation and accountability systems for ecological conservation, and instituted the river chief and lake chief systems.
zh_cn: 完善主体功能区制度，建立生态文明绩效考评和责任追究制度，推行河长制、湖长制，

source: We have piloted a system placing government environmental offices below the provincial level directly under the supervision of provincial-level environmental offices.
zh_cn: 开展省级以下环保机构垂直管理制度改革试点。

source: The deepening of reform in each and every field has given a boost to sustained, healthy economic and social development.
zh_cn: 各领域改革的深化，推动了经济社会持续健康发展。

source: Fifth, with a commitment to China’s fundamental policy of opening up, we have focused on promoting win-win cooperation, and significantly improved the performance of our country’s open economy.
zh_cn: （五）坚持对外开放的基本国策，着力实现合作共赢，开放型经济水平显著提升。

source: We have launched and worked with other countries in the Belt and Road Initiative.
zh_cn: 倡导和推动共建“一带一路”，

source: We initiated the Asian Infrastructure Investment Bank, set up the Silk Road Fund, and launched a number of major connectivity and economic and trade cooperation initiatives.
zh_cn: 发起创办亚投行，设立丝路基金，一批重大互联互通、经贸合作项目落地。

source: Pilot free trade zones have been established in Shanghai and 10 other provinces and cities.
zh_cn: 在上海等省市设立11个自贸试验区，

source: A number of successful outcomes from pilot reforms are now being applied nationwide.
zh_cn: 一批改革试点成果向全国推广。

source: We have reformed the cost-sharing mechanism for export tax rebates, and the central government now pays the full sum of increases in export tax rebates.
zh_cn: 改革出口退税负担机制、退税增量全部由中央财政负担，

source: We have set up 13 comprehensive experimental zones for cross-border e-commerce.
zh_cn: 设立13个跨境电商综合试验区，

source: Single-window document processing for international trade has been applied nationwide, cutting the average time for customs clearance by over half.
zh_cn: 国际贸易“单一窗口”覆盖全国，货物通关时间平均缩短一半以上，

source: Imports and exports have rebounded and steadily grown.
zh_cn: 进出口实现回稳向好。

source: For foreign investment, we have replaced the approval system with a negative list model, and have cut restrictions by two thirds.
zh_cn: 外商投资由审批制转向负面清单管理，限制性措施削减三分之二。

source: The composition of foreign investment has improved, with investment in high-tech industries doubling.
zh_cn: 外商投资结构优化，高技术产业占比提高一倍。

source: We have intensified efforts to attract talent, and the number of foreign experts working in China has grown by 40 percent.
zh_cn: 加大引智力度，来华工作的外国专家增加40％。

source: We have guided the healthy development of outbound investment.
zh_cn: 引导对外投资健康发展。

source: We have moved forward with international cooperation on production capacity;
zh_cn: 推进国际产能合作，

source: high-speed rail, nuclear power, and other types of Chinese equipment have entered international markets.
zh_cn: 高铁、核电等装备走向世界。

source: We have signed or upgraded eight free trade agreements.
zh_cn: 新签和升级8个自由贸易协定。

source: We have launched the Shanghai-Hong Kong Stock Connect, the Shenzhen-Hong Kong Stock Connect, and the Bond Connect.
zh_cn: 沪港通、深港通、债券通相继启动，

source: The RMB was included in the IMF’s Special Drawing Rights basket, representing a major step forward in its internationalization.
zh_cn: 人民币加入国际货币基金组织特别提款权货币篮子，人民币国际化迈出重要步伐。

source: China has opened its doors wider to the world. This opening has played a powerful role in our own development, and it presents important opportunities for the rest of the world.
zh_cn: 中国开放的扩大，有力促进了自身发展，给世界带来重大机遇。

source: Sixth, with a commitment to implementing the coordinated regional development and new urbanization strategies, we have promoted more balanced development, and seen new growth poles and belts developing faster.
zh_cn: （六）坚持实施区域协调发展和新型城镇化战略，着力推动平衡发展，新的增长极增长带加快成长。

source: We have actively pursued the coordinated development of Beijing, Tianjin, and Hebei, and the development of the Yangtze Economic Belt, drawn up and implemented related plans, and undertaken a number of key projects.
zh_cn: 积极推进京津冀协同发展、长江经济带发展，编制实施相关规划，建设一批重点项目。

source: We have unveiled a whole series of reforms and innovative measures to see the western region develop, northeast China revitalized, the central region rise, and the eastern region spearhead development.
zh_cn: 出台一系列促进西部开发、东北振兴、中部崛起、东部率先发展的改革创新举措。

source: We have stepped up support for old revolutionary base areas, areas with large ethnic minority populations, border areas, and poor areas, and strengthened work to support Tibet, Xinjiang, and Qinghai.
zh_cn: 加大对革命老区、民族地区、边疆地区、贫困地区扶持力度，加强援藏援疆援青工作。

source: We have steadily moved forward with protecting and developing maritime resources.
zh_cn: 海洋保护和开发有序推进。

source: We have implemented plans for developing major city clusters, and pursued more balanced development of small, medium, and large cities, and small towns.
zh_cn: 实施重点城市群规划，促进大中小城市和小城镇协调发展。

source: The vast majority of cities in China have eased restrictions on permanent residency. A residence card system has been put into effect nationwide, and basic urban public services now cover all permanent residents.
zh_cn: 绝大多数城市放宽落户限制，居住证制度全面实施，城镇基本公共服务向常住人口覆盖。

source: Development between urban and rural areas and between regions has become better coordinated.
zh_cn: 城乡区域发展协调性显著增强。

source: Seventh, with a commitment to a people-centered development philosophy, we have endeavored to ensure and improve living standards, and the people are increasingly feeling the benefit.
zh_cn: （七）坚持以人民为中心的发展思想，着力保障和改善民生，人民群众获得感不断增强。

source: Despite fiscal constraints, we have consistently increased spending on improving people’s living standards.
zh_cn: 在财力紧张情况下，持续加大民生投入。

source: We have made comprehensive moves in targeted poverty reduction and alleviation, and built a robust working mechanism with central government responsible for overall planning, provincial-level governments assuming overall responsibility, and city and county governments responsible for program implementation.
zh_cn: 全面推进精准扶贫、精准脱贫，健全中央统筹、省负总责、市县抓落实的工作机制，

source: Over the past five years, the central government has appropriated over 280 billion yuan to fund poverty reduction.
zh_cn: 中央财政五年投入专项扶贫资金2800多亿元。

source: We have implemented a proactive employment policy and ensured that key target groups have better access to employment.
zh_cn: 实施积极的就业政策，重点群体就业得到较好保障。

source: We have been committed to prioritizing the development of education; and government spending on education has remained above four percent of GDP.
zh_cn: 坚持教育优先发展，财政性教育经费占国内生产总值比例持续超过4％。

source: In rural areas, we have improved conditions in badly built and poorly operated schools providing compulsory education, and increased the pay packages of teachers, and our Better Nutrition Plan has benefited more than 36 million students.
zh_cn: 改善农村义务教育薄弱学校办学条件，提高乡村教师待遇，营养改善计划惠及3600多万农村学生。

source: We have launched an initiative to build world-class universities and world-class disciplines.
zh_cn: 启动世界一流大学和一流学科建设。

source: The number of students from rural and poor areas enrolled in key universities through special programs has grown from 10,000 to 100,000.
zh_cn: 重点高校专项招收农村和贫困地区学生人数由1万人增加到10万人。

source: We have increased financial aid to students from families in financial difficulty studying in all types of schools, giving out 430 million grants in total.
zh_cn: 加大对各类学校家庭困难学生资助力度，4.3亿人次受益。

source: The average length of schooling of the working-age population has been raised to 10.5 years.
zh_cn: 劳动年龄人口平均受教育年限提高到10.5年。

source: Government subsidies for basic medical insurance schemes have been increased from 240 to 450 yuan per person;
zh_cn: 居民基本医保人均财政补助标准由240元提高到450元，

source: the serious disease insurance system is basically in place, and has already benefited more than 17 million people;
zh_cn: 大病保险制度基本建立、已有1700多万人次受益，

source: the costs of hospitalization can now be settled where incurred;
zh_cn: 异地就医住院费用实现直接结算，

source: and the development of tiered medical diagnosis and treatment and healthcare consortiums has picked up pace.
zh_cn: 分级诊疗和医联体建设加快推进。

source: We have consistently made appropriate increases to basic old-age pensions for retirees.
zh_cn: 持续合理提高退休人员基本养老金。

source: We have raised subsistence allowances, benefits for entitled groups, and other allowances, and improved the social assistance system, ensuring the livelihoods of close to 60 million people on subsistence allowances or living in extreme poverty.
zh_cn: 提高低保、优抚等标准，完善社会救助制度，近6000万低保人员和特困群众基本生活得到保障。

source: We have put in place a system to provide living allowances for people with disabilities in financial difficulty and nursing care subsidies for people with serious disabilities, a system that has benefited over 21 million people.
zh_cn: 建立困难和重度残疾人“两项补贴”制度，惠及2100多万人。

source: All couples can now have two children.
zh_cn: 实施全面两孩政策。

source: We have strengthened public cultural services at the community level, moved faster to develop cultural programs, and seen the cultural industry grow at an average annual rate of over 13 percent.
zh_cn: 强化基层公共文化服务，加快发展文化事业，文化产业年均增长13％以上。

source: We have carried out Fitness-for-All programs, which are now in full swing; and Chinese athletes have excelled in competition.
zh_cn: 全民健身广泛开展，体育健儿勇创佳绩。

source: Eighth, with a commitment to achieving harmony between human and nature, we have taken major steps to address pollution, and achieved notable progress in ecological conservation.
zh_cn: （八）坚持人与自然和谐发展，着力治理环境污染，生态文明建设取得明显成效。

source: We have established the notion that lucid waters and lush mountains are invaluable assets and acted with resolve and intensity as never before to strengthen environmental protection.
zh_cn: 树立绿水青山就是金山银山理念，以前所未有的决心和力度加强生态环境保护。

source: We have struck out hard against air pollution, thus achieving a drop of over 30 percent in the average density of fine particulate matter (PM2.5) in key areas.
zh_cn: 重拳整治大气污染，重点地区细颗粒物（PM2.5）平均浓度下降30％以上。

source: We have done more to reduce the use of low quality coal, pushed for progress in energy conservation and emission reductions in key industries, and seen 71 percent of coal-fired power plants achieving ultra-low emissions.
zh_cn: 加强散煤治理，推进重点行业节能减排，71％的煤电机组实现超低排放。

source: We have improved the energy mix, cutting the share of coal consumption by 8.1 percentage points and increasing the share of clean energy consumption by 6.3 percentage points.
zh_cn: 优化能源结构，煤炭消费比重下降8.1个百分点，清洁能源消费比重提高6.3个百分点。

source: We have improved fuel quality, and taken over 20 million high-emission and old vehicles off the roads.
zh_cn: 提高燃油品质，淘汰黄标车和老旧车2000多万辆。

source: We have strengthened prevention and control measures against water pollution in key drainage basins and sea areas, and achieved zero growth in chemical fertilizer and pesticide use.
zh_cn: 加强重点流域海域水污染防治，化肥农药使用量实现零增长。

source: We have pursued major ecological conservation and restoration projects, expanded the coverage of initiatives to turn marginal farmland into forest, grassland, and wetlands, and intensified comprehensive efforts to curb desertification, rock desertification, and soil erosion.
zh_cn: 推进重大生态保护和修复工程，扩大退耕还林还草还湿，加强荒漠化、石漠化、水土流失综合治理。

source: We have launched central government inspections on environmental protection, investigated and prosecuted cases involving legal violations, and strengthened accountability.
zh_cn: 开展中央环保督察，严肃查处违法案件，强化追责问责。

source: We worked toward and saw that the Paris Agreement was put into force; China has played an important role in responding to global climate change.
zh_cn: 积极推动《巴黎协定》签署生效，我国在应对全球气候变化中发挥了重要作用。

source: Ninth, with a commitment to fully performing government functions in accordance with law, we have focused on enhancing and making innovations in social governance, and ensured social harmony and stability.
zh_cn: （九）坚持依法全面履行政府职能，着力加强和创新社会治理，社会保持和谐稳定。

source: We have submitted proposals to the NPC Standing Committee on formulating or revising 95 laws, formulated or revised 195 sets of administrative regulations, and revised or rescinded a large number of government department regulations.
zh_cn: 提请全国人大常委会制定修订法律95部，制定修订行政法规195部，修改废止一大批部门规章。

source: Lists of powers and obligations have been formulated and released by provincial, city, and county government departments.
zh_cn: 省、市、县政府部门制定公布权责清单。

source: We have introduced State Council accountability inspections and special inspections, and commended and created policy incentives for those working proactively and doing an outstanding job, while holding strictly to account those failing to fulfill their duties.
zh_cn: 开展国务院大督查和专项督查，对积极作为、成效突出的给予表彰和政策激励，对不作为的严肃问责。

source: We have been making innovations in urban and rural primary level governance.
zh_cn: 创新城乡基层治理。

source: The system for handling public complaints has been improved.
zh_cn: 完善信访工作制度。

source: The coverage of legal aid has been expanded.
zh_cn: 扩大法律援助范围。

source: We have promoted reform and improvements in workplace safety, and seen a continued drop in both the total number of accidents and the number of serious and major accidents.
zh_cn: 促进安全生产领域改革发展，事故总量和重特大事故数量持续下降。

source: We have reformed and improved food and drug regulation and strengthened risk control over all related processes.
zh_cn: 改革完善食品药品监管，强化风险全程管控。

source: We have strengthened work on preventing, reducing, and providing relief for disasters, including earthquakes and serious flooding, and built stronger emergency response mechanisms employing a division of responsibilities between levels and close coordination. With this we have minimized the damage and loss inflicted by disasters to the greatest possible extent.
zh_cn: 加强地震、特大洪灾等防灾减灾救灾工作，健全分级负责、相互协同的应急机制，最大程度降低了灾害损失。

source: China’s national security is better safeguarded.
zh_cn: 加强国家安全。

source: We have improved the crime prevention and control system, worked in accordance with law to hit back against all types of crime and illegal behavior, and effectively safeguarded public security.
zh_cn: 健全社会治安防控体系，依法打击各类违法犯罪，有力维护了公共安全。

source: We have implemented the Party Central Committee’s decisions on exercising full and strict Party self-governance and done more to improve Party conduct, build a clean government, and fight corruption.
zh_cn: 贯彻落实党中央全面从严治党部署，加强党风廉政建设和反腐败斗争。

source: We have taken extensive action in raising awareness of and putting into practice the Party’s mass line, in the Three Stricts and Three Earnests campaign, and in the drive to see that Party members develop a good understanding of the Party Constitution, Party regulations, and General Secretary Xi Jinping’s major policy addresses and live up to Party standards.
zh_cn: 深入开展党的群众路线教育实践活动、“三严三实”专题教育、“两学一做”学习教育，

source: We have worked hard to ensure compliance with the Central Committee’s eight-point decision on improving conduct and staying engaged with the people and worked nonstop to address the practice of formalities for formalities’ sake, bureaucratism, hedonism, and extravagance.
zh_cn: 认真落实党中央八项规定精神，持之以恒纠正“四风”，

source: We have strictly enforced the three-point State Council decision on curbing government spending.
zh_cn: 严格执行国务院“约法三章”。

source: We have enforced strict controls over the construction of new government buildings and over the total number of people on the government payroll;
zh_cn: 严控新建政府性楼堂馆所和财政供养人员总量，

source: and spending on official overseas visits, official vehicles, and official hospitality has been significantly reduced.
zh_cn: “三公”经费大幅压减。

source: We have strengthened government supervision and auditing-based oversight.
zh_cn: 加强行政监察和审计监督。

source: We have taken strong steps to investigate, prosecute, and address violations of laws and regulations and severely punished those who have committed corruption.
zh_cn: 坚决查处和纠正违法违规行为，严厉惩处腐败分子，

source: This anti-corruption campaign has built into a crushing tide, and is being consolidated and developed.
zh_cn: 反腐败斗争压倒性态势已经形成并巩固发展。
